<?
include __DIR__ . ('/../partials/header.php');
?><br>
<link rel="stylesheet" href="/public/css/style.css">
<html>
<p class="qaz">Добро пожаловать в спорткомплекс в поселке Ясногорск!
    У нас вы найдете все, чтобы активно провести время и достичь своих спортивных целей.
    Хотите побегать на футбольном поле? У нас есть отличное поле, где вы сможете насладиться игрой в футбол по-настоящему.
    Если вы предпочитаете настольный теннис, у нас есть теннисные столы, где вы можете соревноваться с друзьями или тренироваться сами.
    Для любителей железа мы предлагаем прекрасный тренажерный зал, где вы сможете развивать свою физическую форму и силу.
    В нашем спорткомплексе есть специальное место для борцов, где вы сможете тренироваться на настоящем борцовском мате.
    И наконец, наши столы для бильярда ожидают вас, чтобы померяться мастерством и провести время в атмосфере соревнования.
    Спорткомплекс в поселке Ясногорск - ваше место для активного отдыха и достижения спортивных результатов!
    Не ждите, приходите и присоединяйтесь к нам!</p>
<img class="img" src="/public/images/sport_a4mqibqx1vax_256.png">
<br>
<br>
<br>
<br>
<br>
</html>
<?
include __DIR__.('/../partials/footer.php');
?>